{
  "attractions": [
    {
      "id": "1",
      "title": "Оптимістична печера",
      "image_url":
        "https://dovkola.media/wp-content/uploads/2020/04/1314x680px-Optymistychna_Cave_3.jpg",
      "description":  "Оптимістичну печеру відкрили у 1966 році, знаходиться вона у Борщівському районі Тернопільської області неподалік села Королівка. Це найдовша гіпсова печера у світі: довжина — близько 260 км. Вона досі повністю не досліджена, в експедиції сюди приїжджають спелеологи з усього світу. Всередині печери лабіринти, багато мінеральних утворень (кристалів, сталактитів, геліктитів) та навіть підземні озера. Подивитись є на що. Потрапити на екскурсію та побачити усе на власні очі це цікаве місце може кожен охочий.",
      "location": {
        "latitude": "43.937887",
        "longitude": "15.163208"
      },
      "months_to_visit": "Завжди",
      "facts": [
        "Оптимістична печера є найдовшою гіпсовою печерою в Європі. Довжина її ходів становить 255 км, однак сама печера ще довше.",
        "Оптимістична печера знаходиться в шарі гіпсу на двадцятиметровій глибині. Печера являє собою багатоярусну щільну мережу ходів, які грають роль лабіринту.",
        "За більш ніж 50 років було проведено близько 170 досліджень, однак печера до сих залишається дослідженою не в повному обсязі.",
        "Спелеологи відзначають надзвичайну красу печери. Тут є зали з кристалами, які блищать і мерехтять."
      ]
    },
    {
      "id": "2",
      "title": "Тустань",
      "image_url":
        "https://dovkola.media/wp-content/uploads/2020/04/2-1.jpg",
      "description": "Тустань — наскельне місто-фортеця, яке було оборонним та адміністративним центром протягом 9-15 століть. Знаходиться Тустань неподалік села Урич у Сколівському районі Львівської області. Заснували місто племена хорватів, потім його завоювали поляки, а з кінця 16 століття Тустань почала занепадати та згодом залишились лише кам’яні основи фортеці. Завдяки дослідженням та археологічним розкопкам вченим вдалось відновити графічну реконструкцію фортеці з точністю майже 90%.",
      "location": {
        "latitude": "45.8150",
        "longitude": "15.9819"
      },
      "months_to_visit": "Весною - Восени",
      "facts": [
        "The capital of Croatia",
        "The Zagreb Cathedral is the tallest building in Croatia.",
        "The upper town of Zagreb has over 200, non-electric lamp posts that are hand lit every evening and extinguished every morning. The same man has held this role for many years, though now being in his 70s, has an apprentice to help him.",
        "Has the world’s shortest public transport vehicle, the Zagreb Funicular, which takes only 60 seconds to take you between parts of the city."
      ]
    },
    {
      "id": "3",
      "title": "Вухатий Камінь",
      "image_url":
        "https://dovkola.media/wp-content/uploads/2020/04/0_5d2d5f4ae3143.png",
      "description": "Вухатий Камінь — це мальовнича гора у Карпатах у масиві Чорногори, що знаходиться у Верховинському районі Івано-Франківської області, висота — 1864 м над рівнем моря. Гора цікава тим, що на вершині є скелі чудернацької форми — улюблене місце для перепочинку та фотографій усіх туристів. А ще з Вухатого Каменя відкривається неймовірно гарний краєвид на Карпати. Через гору проходить маршрут з села Дземброня на вершину Чорногірського хребта, також через Вухатий Камінь можна пройти на гору Піп Іван. Ще одна атракція — Дзембронські водоспади, які знаходяться на північно-східному схилі гори.",
      "location": {
        "latitude": "44.1194",
        "longitude": "15.2314"
      },
      "months_to_visit": "May - October",
      "facts": [
        "There are many ancient ruins in this city, including a fortress wall that borders some of the city.",
        "Zadar is the site of the sea organs, which appear like regular steps into the sea, but sound like beautiful organ music due to the crashing of the waves against them.",
        "It is known to have the best sunset in the world"
      ]
    },
    {
      "id": "4",
      "title": "Скелі Довбуша",
      "image_url": "https://dovkola.media/wp-content/uploads/2020/04/Polianyts-kyy-_rehional-nyy-_park._Skeli_Dovbusha._Vyd_z_holovnoi-_skeli.jpg",
      "description": "Скелі Довбуша — надзвичайно красивий скельно-печерний комплекс на висоті 668 метрів розташований неподалік від села Бубнища в Івано-Франківській області. Скельні виступи утворились тут приблизно 70 мільйонів років назад, їх висота сягає 80 метрів, ширина — 200 м, довжина — майже 1 кілометр. У 17-18 столітті у скелях створили табір опришки (народні повстанці), тут досі залишились сліди рукотворних печер, у яких вони жили. Назва також походить ще з тих часів — Олекса Довбуш був ватажком опришків у Карпатах. Зараз Скелі Довбуша популярне туристичне місце. А ще це улюблене місце скелелазів, тут вони регулярно проводять свої змагання.",
      "location": {
        "latitude": "44.8654",
        "longitude": "15.5820"
      },
      "months_to_visit": "All year",
      "facts": [
        "There are 16 lakes and 90 waterfalls",
        "You can walk and hike around the waterfalls, even being able to dip your hands in at some points.",
        "The color of the lakes are never the same- ranging daily from shades of emerald green, deep blue, and faded gray.",
        "The caves of Plitvice Lakes are home to unique and rarely seen creatures that have existed since ancient times. There is even legend that a wise monk inhabits one of the caves and will give you sage advice if you seek it."
      ]
    },
    {
      "id": "5",
      "title": "Бакота",
      "image_url": "https://dovkola.media/wp-content/uploads/2020/04/RtayO.jpg",
      "description": "Село Бакота затопили під час будівництва Дністровської ГЕС, а на його місці утворилась Бакотська затока, яка приваблює все більше туристів завдяки неймовірно гарним краєвидам. Бакоту називають місцем сили: археологічні розкопки свідчать, що у цих місцях колись було багато язичницьких храмів, святилищ та кургани з жіночими похованнями. Бакота знаходиться на території Національного природного парку «Подільські Товтри», туристичної інфраструктури тут поки що немає. ",
      "location": {
        "latitude": "43.8707",
        "longitude": "15.2324"
      },
      "months_to_visit": "June - September",
      "facts": [
        "They are named for their triangular shaped islands and dry barren landscape",
        "Donkeys and rams can frequently be seen on the islands",
        "One of the kornati islands contains ancient ruins that are in fact, not authentic but rather, were created for a film and left behind.",
        "You can go sailing through the kornati islands, though be careful of narrow straits that can only accommodate small boats!"
      ]
    },
    {
      "id": "6",
      "title": "Дністровський каньйон",
      "image_url": "https://dovkola.media/wp-content/uploads/2020/04/5e98506f354b8285997176-1.jpg",
      "description": "Дністровський каньйон знаходиться одразу у чотирьох областях, це найдовший каньйон в Україні — довжина 250 км. Усі знають його в основному за оглядовим майданчиком на Заліщики: село знаходиться на півострові, а по колу з трьох сторін його омиває Дністер. Але це не єдине цікаве місце України, яке варто подивитись у каньйоні. Навколо річки є мішані та соснові ліси, кілька природних заповідників та дуже давня пам’ятка природи — скелі девонського геологічного періоду, вік яких понад 400 мільйонів років. У Дністрі живе понад 40 видів риб, на території каньйону багато рідкісних видів комах. Особливої уваги вартий Джуринський водоспад, що знаходиться на річці Джурин у Заліщицькому районі Тернопільської області. Висота водоспаду 16 м, це найбільший не гірський водоспад в Україні. Ще одна популярна туристична розвага у каньйони — сплав по Дністру, підійде і початківцям, і професіоналам.",
      "location": {
        "latitude": "42.6507",
        "longitude": "18.0944"
      },
      "months_to_visit": "All year",
      "facts": [
        "Filming site of the hit series, Game of Thrones",
        "The city is surrounded by ancient walls and fortifications.",
        "It is only 3 meters above sea level."
      ]
    },
    {
      "id": "7",
      "title": "Актівський каньйон",
      "image_url": "https://dovkola.media/wp-content/uploads/2020/04/01.jpg",
      "description": "Актівський каньйон — природний комплекс з гранітних скель та валунів площею 250 гектарів, частина національного парку «Бузький Гард» та зовсім нетипова природна зона для українського степу. Це місце називають українським Гранд-Каньйоном, пейзажі тут гарні і незвичайні: річка з містичною назвою Мертвовод протікає серед вузьких ущелин та скель, висота яких місцями досягає 50 метрів (як двадцятиповерховий будинок).",
      "location": {
        "latitude": "43.5081",
        "longitude": "16.4402"
      },
      "months_to_visit": "All year",
      "facts": [
        "It is the largest city on the Dalmatian Coast",
        "It is home to Diocletian’s Palace."
      ]
    }
  ]
}